import style from './footer.module.css';

const Footer = () => {
    return (
        <footer>
            <div>
                <img src="/img/logo-white.png"/>
            </div>
            <p>
                TEZ TOUR - международный туроператор. Отдых в Испании, Египте, Таиланде, Кубе, Доминикане, на Мальдивах, Шри-Ланке, Греции, Австрии, Андорре, ОАЭ (Объединенные Арабские Эмираты). Справочно-информационный сайт (русскоязычная версия) TEZ TOUR - международного туроператора по направлениям: Австрия, Андорра, Болгария, Греция, Доминикана, Египет, Испания, Италия, Кипр, Куба, Мальдивы, Мексика, ОАЭ, Таиланд, Франция, Шри-Ланка. Информация о ценах, указанная на сайте, не является ни рекламой, ни офертой.
            </p>
        </footer>
    )
}
export default Footer